[
    {
     "id": 1,
     "name": "Lopez Cabernet Sauvignon",
     "price": 180,
     "class": "destacado",
     "category": "Vinos",
     "subCategory": "Cabernet Sauvignon",
     "presentation": "750ml",
     "description": "Creado en 2011 para sumarse a la clásica marca. Añejado en toneles de roble francés. De color rubí profundo, con leves tonos caoba y aromas intensos. Excelente estructura, taninos suaves, untuoso y de largo final. Ideal para acompañar carnes rojas y comidas con salsas suaves.",
     "image": "1.png"
    },
    {
     "id": 2,
     "name": "Lopez Dulce Natural",
     "price": 178,
     "class": "destacado",
     "category": "Vinos",
     "subCategory": "Blanco",
     "presentation": "750ml",
     "description": "Exquisito, fresco, equilibrado y delicado. Elaborado con uvas Torrontés Riojano, Moscatel y Viognier. Menos alcohol, más dulce natural. Disfrutalo bien frío y en todo momento. Ideal para compartir acompañado de platos dulces y como aperitivo.",
     "image": "2.png"
    },
    {
     "id": 3,
     "name": "Lopez Malbec",
     "price": 144,
     "class": "destacado",
     "category": "Vinos",
     "subCategory": "Malbec",
     "presentation": "750ml",
     "description": "Emblemático vino argentino que desde su creación en 1973 conserva intacta la calidad convirtiéndose en un clásico indiscutible. Este Malbec, armónico y bien equilibrado, es añejado en grandes toneles de roble francés.",
     "image": "3.png"
    },
    {
     "id": 4,
     "name": "Lopez Rincon Famoso Tinto",
     "description": "Cepas Sangiovese, Merlot y Malbec dan origen a este clásico vino argentino. Añejado en toneles de roble francés. Equilibrado, de taninos maduros y un largo final.",
     "price": 245,
     "class": "destacado",
     "category": "Blend",
     "subCategory": "Cabernet Sauvignon",
     "presentation": "750ml",
     "image": "4.png"
    },
    {
     "id": 5,
     "name": "Lopez Chateau Vieux",
     "description": "Destacado Blend Gran Reserva. Una cuidada combinación de uvas Cabernet Sauvignon, Merlot y Pinot Noir que se conserva desde sus primeras cosechas a principios del siglo XX. Añejado en grandes toneles de roble francés. Redondo, armónico y equilibrado.",
     "price": 437,
     "class": "no-destacado",
     "category": "Vinos",
     "subCategory": "Blend",
     "presentation": "750ml",
     "image": "5.png"
    },
    {
     "id": 6,
     "name": "Lopez Rincon Rosado",
     "description": "De color rosado pálido debido a su corta maceración. Una combinación entre Malbec y Pinot Noir, un blend fresco y frutado.",
     "price": 247,
     "class": "no-destacado",
     "category": "Vinos",
     "subCategory": "Rosado",
     "presentation": "750ml",
     "image": "6.png"
    },
    {
     "id": 7,
     "name": "Lopez Montchenot 5 Años",
     "description": "Su menor tiempo de guarda define una personalidad distinta. Más joven e intenso, de un particular color rojo brillante con destellos granate, suave aroma, armónico y con un largo final. Equilibrio entre crianza y frescura con mayor cuerpo y carácter.",
     "price": 464,
     "class": "no-destacado",
     "category": "Vinos",
     "subCategory": "Blend",
     "presentation": "750ml",
     "image": "7.png"
    },
    {
     "id": 8,
     "name": "Lopez Montchenot 10 Años",
     "description": "De uvas excepcionales, añejado en grandes toneles y luego en su botella por 5 años más. Blend donde los aromas y sabores se unieron en una expresión profunda y delicada que conecta con el pasado descubriendo equilibrio y complejidad en cada trago.",
     "price": 712,
     "class": "no-destacado",
     "category": "Vinos",
     "subCategory": "Blend",
     "presentation": "750ml",
     "image": "8.png"
    }
   ]